economycs/22.01/22.01.org
#+TITLE:  Понятие износа. Виды износа. Амортизационные отчисления
#+AUTHOR: Кормышев Егор ИСиП-301
#+DATE: \today
#+LANGUAGE: ru
#+LaTeX_HEADER: \usepackage[russian]{babel}
#+LaTeX_HEADER: \usepackage{amsmath,graphicx}


* Лекция 3

** Износ

*Износ основных фондов (ОПФ)* - частичная или полная утрата потребительских свойств и возможности выпуска конкурентноспособного продукта \\


Различают физический и моральный износ основных фондов \\


*Физический износ* - потеря эксплутоационных характеристик в результате внешнего воздействия атмосферных осадков, бездействия, интенсивного использования \\

*Моральный износ* - наступает с развитием НТП, когда создается более совершенное оборудование, выпускающее больший объем качесвенных товаров и меньшими затратами \\

Моральный износ наступает раньше физического, поэтому организации необходимо модернизировать или обновлять оборудование \\

** Амортизация

Постепенный перенос стоймости на ОФ на готовый продукт называется *Амортизацией* ($A$) \\

Часть стоймости основных фондов, которая ежегодно переходит на готовый продукт называется *Амортизационными отчислениями*
 
*** Амортизация за год

#+begin_export latex
\begin{equation}  
A = \frac{C_{n}*H_{a}}{100\%}
\end{equation}
#+end_export

*где* \\ 

#+begin_export latex
\begin{flushleft}
$C_{n}$ - первоначальная стоймость \\
$H_{a}$ - норма амортизации за год \\
\end{flushleft}
#+end_export


#+begin_export latex
\begin{equation}
H=\frac{l}{t_{\text{э}}}*100\%  
\end{equation}

#+end_export

* Лекция 4. Показатели эффектифного использования основных фондов

** Коэффицент ввода (поступления)

Учитывает затраты на модернизацию и реконструкцию \\

#+begin_export latex
\begin{equation}
  K_{\text{вв}} = \frac{C_{n}*\text{вв}}{C_{n}o\phi \  \text{на} \   \text{кг}}
\end{equation}
#+end_export

*где* \\

$K_\text{вв}$ - коэффицент ввода

** Коэффицент обновления

Учитывает только новые введенные основные фонды

#+begin_export latex
\begin{equation}
  K_{ob} = \frac{C_{n}*\text{вв(нов)}}{C_{n}o\phi \  \text{на} \  \text{кг}}
\end{equation}
#+end_export

*где* \\

$\text{вв(нов)}$ - новое (введенное)

** Коэфицент выбытия

Учитывает выбывшие основные фонды на модернизацию и реконструкцию


#+begin_export latex
\begin{equation}
  K_{vb} = \frac{C_{n}*\text{выб}}{C_{n}o\phi \  \text{на} \  \text{кг}}
\end{equation}
#+end_export

*где* \\

$\text{выб}$ - выбывшие

** Коэфицент ликвидации

Учитывает только продажи основных фондов по цене отходов

#+begin_export latex
\begin{equation}
  K_{l} = \frac{C_{n}*\text{ликв}}{C_{n}o\phi \  \text{на} \  \text{кг}}
\end{equation}
#+end_export


** Коэфицент износа

Отражает долю износа ОФ на определенную дату

#+begin_export latex
\begin{equation}
  K_{i} = \frac{\sum \text{из}}{C_{n}o\phi}
\end{equation}
#+end_export

** Коэфицент годности

Доля. Остаточая стоймость ОФ, не перенесенная на себестоймость (с/c) выпускаемой продукции, выполняемых работ, оказываемых услуг


#+begin_export latex
\begin{equation}
  K_{g} = \frac{C_{o}}{C_{n}o\phi \ \text{на}\ \text{кг} = 1 - \text{ки}}
\end{equation}
#+end_export


** Коэвицент экстенсивной загрузки оборудования

Равен удельному весу фактически отработанного времени оборудования

#+begin_export latex
\begin{equation}
  K_{\text{э}} = \frac{\phi_{\text{э}\phi}}{\phi_{nom}}
\end{equation}
#+end_export

*где* \\

$nom$ - номинальный


$\phi_{\text{э}\phi}$ - годовой эффективный фонд (фактический) работы оборудования


$\phi_{\text{э}\phi}$ - годовой номинальный фонд (потенциально-возможный) работы предприятия


** Коэфицент интенсивной загрузки оборудования

Характеризует загрузку оборудования по производительности

#+begin_export latex
\begin{equation}
  K_{u} = \frac{P_{\text{пл}}}{P_{\text{пасп}}}
\end{equation}
#+end_export

*где* \\

${P_{pl}}$ - плановая производительность

${P_{pasp}}$ - паспортная производительность

** Коэфицент интегральной загрузки

#+begin_export latex
\begin{equation}
  K_{\int} = \frac{K_{\text{э}}}{K_{u}}
\end{equation}
#+end_export

** Коэфицент сменности работы оборудования

Равен кол-ву смен отработанных за 1 рабочий день единицей оборудования

#+begin_export latex
\begin{equation}
  K_{cm} = \frac{M_{1} + M_{2} + M_{n}}{M_{y}*tp*g}
\end{equation}
#+end_export

** Коэфицент фонда отдачи

Показывает, коэффиценсколько выпустили продукции с каждого рубля затраченного на ОФ


#+begin_export latex
\begin{equation}
  K_{\phi} = \frac{\text{ВП}}{\bar{C}}
\end{equation}
#+end_export

** Фондоемкость

Обратный показатель фондоотдачи, показывает, сколько основных фондов по стоймости приходится на каждый рубль выпускаемой продукции


#+begin_export latex
\begin{equation}
  K_{\phi'} = \frac{\bar{C}}{\text{ВП}}; \ \phi' = \frac{1}{\phi}
\end{equation}
#+end_export


** Фондовооружаемость

#+begin_export latex
\begin{equation}
  K_{\phi''} = \frac{\bar{C}}{P_{c}}
\end{equation}
#+end_export

* Решение задач
** № 1 (14)

Дано:

 - $C_{n}$ = 8 млн. руб
 - $\bar{C}$ - 400000 руб
 - $P_{c}$ - 2000 чел

Найти:

- Ф - ?
- Ф' - ?
- Ф'' - ?

 Решение:

 #+begin_export latex
 \begin{math}
	\phi = \frac{\text{ВП}}{\bar{C}} \\
	\phi = \frac{8000000000}{400000} = 20 \\
	\phi' = \frac{1}{20} = 0,05 \\
	\phi'' = \frac{\bar{c}}{P_{c}} \\
	\phi'' = \frac{400000}{2000} = 200 
 \end{math}
 #+end_export
 

** № 2 (15)

Дано:

 - $C_{n}$ = 9500 тыс. руб
 - $\bar{C}$ - 800000 руб
 - $P_{c}$ - 23 чел
 - $C_{вв}$ = 400000
 - \text{ВП} = 20700 тыс руб

Найти:

- $Ф$ - ?
- $Ф'$ - ?
- $Ф''$ - ?

 Решение:

 #+begin_export latex
 \begin{math}

  % formula

 C_{k} = C_{m} + C_{вв} - C_{\text{выб}}
 C_{k} = 9500 + 400 - 800 = 9100

 \phi = \frac{\text{ВП}}{\bar{C}} \\
 \phi = \frac{20700}{9100} = 2,27 \\
 \phi' = \frac{1}{2,27} = 0,44 \\
 \phi'' = \frac{\bar{c}}{P_{c}} \\
 \phi'' = \frac{9100}{23} = 395,65
 \end{math}
 #+end_export
  




** № 4 (17)

Дано:
- $C_{n}$ = 348 тыс руб
- $A$ = 48 тыс руб
Найти:

- $K_{g}$ = ?
- $K_{u}$ = ?

 Решение:

 #+begin_export latex
 \begin{math}
 K_{u} = \frac{48}{348} = 0,14 \\
 K_{g} = 1 - K_{u} \\
 K_{g} = 1 - 0,14 = 0,86
 \end{math}
 #+end_export
  


** № 5 (18)


** № 6 (19)

Дано:
- $C_{n}$ = 493,3 тыс руб
- $C_{\text{выб}}$ = 51 тыс руб (1.11)
- $C_{bb}$ = 65,1 тыс руб
- $C_{\text{выб}}$ = 34,8 тыс руб (1.12)

Найти:

- $\bar{C}$ = ?

 Решение:

 #+begin_export latex
 \begin{math}
 \bar{C} = 493,3 + \frac{65,1*10}{12} - \frac{51*(12-10)}{12} - \frac{34,8(12-11)}{12} = 493,3 + 54,25 - 8,5 - 2,9 = 536,15
  \end{math}
 #+end_export
  
***** № 7 (20)

Дано:
- $C_{n}$ = 493,3 тыс руб

Найти:

- $\text{КИ}$ = ?
- $\text{КГ}$ = ?

 Решение:

 #+begin_export latex
  \begin{math}
	A = \frac{C_{n}*H_{a}}{100\%} \\

 cf_{1} = \frac{120 * 4,7\%}{100\%} \\

 cf_{1} = 5,64 \text{ тыс руб.}

 cf_{2} = \frac{36,1 * 6\%}{100\%} \\

 cf_{2} = 2,166 \text{ тыс руб.}

 cf_{3} = \frac{11,9 * 8\%}{100\%} \\

 cf_{3} = 952 \text{ руб.} \\

 \hline \\

 cf_{1}^{5} = 5,64*{5} \\

 cf_{2}^{14} = 2,166*{14} \\

 cf_{3}^{12} = 952*{12} = 11,424 \\

 \hline 

 K = \frac{\sum\text{износа}}{C_{n}\text{оф}} \\
 \\
 K = \frac{28,2\text{тыс руб}}{120} = 0,235 \\
 \\
 K = \frac{30,324\text{тыс руб}}{36,1} = 0,84 \\
 \\
 K = \frac{28,2\text{тыс руб}}{120} = 235 \\

  \end{math}

 #+end_export

 
** № 20 (9)

| Состав ОФП                    | Стоймость в усл.ден.ед. | Итог   |
|-------------------------------+-------------------------+--------|
| Здания                        | 197                     | 33,8 % |
| Рабочие машины и оборудование | 252,8                   | 43,3 % |
| Силовые машины и оборудование | 17                      | 2,9 %  |
| Сооружения                    | 56,2                    | 9,6 %  |
| КИПиА                         | 41,5                    | 7,1 %  |
| Транспортные средства         | 12,3                    | 2,1 %  |
| Производств., хоз. интвентарь | 6,2                     | 1,1 %  |

** № 21 (10)


#+begin_export latex
\begin{math}
  C_{n} = \text{Ц}_{\text{пр}} + \text{З}_{\text{з.и.у}} \\
  C_{n} = 2000 + 270 = 2270 \\
  A = \frac{2270*13,4\%}{100\%} = 304,18 \text{ р} \\ 
  A_{\text{ за 3 года}} = 304,18 * 3 = 912,54 \text{ р}
  С_{n}{\text{мод}} = 1357,46 + 750 
\end{math}
#+end_export
