economycs/22.01/22.01.tex
% Created 2024-06-03 Mon 00:59
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{minted}
\usepackage[russian]{babel}
\usepackage{amsmath,graphicx}
\author{Кормышев Егор ИСиП-301}
\date{\today}
\title{Понятие износа. Виды износа. Амортизационные отчисления}
\hypersetup{
 pdfauthor={Кормышев Егор ИСиП-301},
 pdftitle={Понятие износа. Виды износа. Амортизационные отчисления},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.3 (Org mode 9.6.15)}, 
 pdflang={Russian}}
\begin{document}

\maketitle
\tableofcontents



\section{Лекция 3}
\label{sec:org2d780b8}

\subsection{Износ}
\label{sec:orgadacc9f}

\textbf{Износ основных фондов (ОПФ)} - частичная или полная утрата потребительских свойств и возможности выпуска конкурентноспособного продукта \\[0pt]


Различают физический и моральный износ основных фондов \\[0pt]


\textbf{Физический износ} - потеря эксплутоационных характеристик в результате внешнего воздействия атмосферных осадков, бездействия, интенсивного использования \\[0pt]

\textbf{Моральный износ} - наступает с развитием НТП, когда создается более совершенное оборудование, выпускающее больший объем качесвенных товаров и меньшими затратами \\[0pt]

Моральный износ наступает раньше физического, поэтому организации необходимо модернизировать или обновлять оборудование \\[0pt]

\subsection{Амортизация}
\label{sec:org3fd92e5}

Постепенный перенос стоймости на ОФ на готовый продукт называется \textbf{Амортизацией} (\(A\)) \\[0pt]

Часть стоймости основных фондов, которая ежегодно переходит на готовый продукт называется \textbf{Амортизационными отчислениями}

\subsubsection{Амортизация за год}
\label{sec:orgebcdd21}

\begin{equation}  
A = \frac{C_{n}*H_{a}}{100\%}
\end{equation}

\textbf{где} \\[0pt]

\begin{flushleft}
$C_{n}$ - первоначальная стоймость \\
$H_{a}$ - норма амортизации за год \\
\end{flushleft}


\begin{equation}
H=\frac{l}{t_{\text{э}}}*100\%  
\end{equation}

\section{Лекция 4. Показатели эффектифного использования основных фондов}
\label{sec:org208cd8e}

\subsection{Коэффицент ввода (поступления)}
\label{sec:org351fd4a}

Учитывает затраты на модернизацию и реконструкцию \\[0pt]

\begin{equation}
  K_{\text{вв}} = \frac{C_{n}*\text{вв}}{C_{n}o\phi \  \text{на} \   \text{кг}}
\end{equation}

\textbf{где} \\[0pt]

\(K_\text{вв}\) - коэффицент ввода

\subsection{Коэффицент обновления}
\label{sec:orge70c05b}

Учитывает только новые введенные основные фонды

\begin{equation}
  K_{ob} = \frac{C_{n}*\text{вв(нов)}}{C_{n}o\phi \  \text{на} \  \text{кг}}
\end{equation}

\textbf{где} \\[0pt]

\(\text{вв(нов)}\) - новое (введенное)

\subsection{Коэфицент выбытия}
\label{sec:org5fcc2a9}

Учитывает выбывшие основные фонды на модернизацию и реконструкцию


\begin{equation}
  K_{vb} = \frac{C_{n}*\text{выб}}{C_{n}o\phi \  \text{на} \  \text{кг}}
\end{equation}

\textbf{где} \\[0pt]

\(\text{выб}\) - выбывшие

\subsection{Коэфицент ликвидации}
\label{sec:orgbdb78fa}

Учитывает только продажи основных фондов по цене отходов

\begin{equation}
  K_{l} = \frac{C_{n}*\text{ликв}}{C_{n}o\phi \  \text{на} \  \text{кг}}
\end{equation}


\subsection{Коэфицент износа}
\label{sec:org7f6ea83}

Отражает долю износа ОФ на определенную дату

\begin{equation}
  K_{i} = \frac{\sum \text{из}}{C_{n}o\phi}
\end{equation}

\subsection{Коэфицент годности}
\label{sec:orgad70908}

Доля. Остаточая стоймость ОФ, не перенесенная на себестоймость (с/c) выпускаемой продукции, выполняемых работ, оказываемых услуг


\begin{equation}
  K_{g} = \frac{C_{o}}{C_{n}o\phi \ \text{на}\ \text{кг} = 1 - \text{ки}}
\end{equation}


\subsection{Коэвицент экстенсивной загрузки оборудования}
\label{sec:org04834e1}

Равен удельному весу фактически отработанного времени оборудования

\begin{equation}
  K_{\text{э}} = \frac{\phi_{\text{э}\phi}}{\phi_{nom}}
\end{equation}

\textbf{где} \\[0pt]

\(nom\) - номинальный


\(\phi_{\text{э}\phi}\) - годовой эффективный фонд (фактический) работы оборудования


\(\phi_{\text{э}\phi}\) - годовой номинальный фонд (потенциально-возможный) работы предприятия


\subsection{Коэфицент интенсивной загрузки оборудования}
\label{sec:org8a71fb4}

Характеризует загрузку оборудования по производительности

\begin{equation}
  K_{u} = \frac{P_{\text{пл}}}{P_{\text{пасп}}}
\end{equation}

\textbf{где} \\[0pt]

\({P_{pl}}\) - плановая производительность

\({P_{pasp}}\) - паспортная производительность

\subsection{Коэфицент интегральной загрузки}
\label{sec:org610f28d}

\begin{equation}
  K_{\int} = \frac{K_{\text{э}}}{K_{u}}
\end{equation}

\subsection{Коэфицент сменности работы оборудования}
\label{sec:org0e70409}

Равен кол-ву смен отработанных за 1 рабочий день единицей оборудования

\begin{equation}
  K_{cm} = \frac{M_{1} + M_{2} + M_{n}}{M_{y}*tp*g}
\end{equation}

\subsection{Коэфицент фонда отдачи}
\label{sec:orga1d4aa1}

Показывает, коэффиценсколько выпустили продукции с каждого рубля затраченного на ОФ


\begin{equation}
  K_{\phi} = \frac{\text{ВП}}{\bar{C}}
\end{equation}

\subsection{Фондоемкость}
\label{sec:org2439a71}

Обратный показатель фондоотдачи, показывает, сколько основных фондов по стоймости приходится на каждый рубль выпускаемой продукции


\begin{equation}
  K_{\phi'} = \frac{\bar{C}}{\text{ВП}}; \ \phi' = \frac{1}{\phi}
\end{equation}


\subsection{Фондовооружаемость}
\label{sec:org1479971}

\begin{equation}
  K_{\phi''} = \frac{\bar{C}}{P_{c}}
\end{equation}

\section{Решение задач}
\label{sec:orgf394acf}
\subsection{№ 1 (14)}
\label{sec:orgdace21d}

Дано:

\begin{itemize}
\item \(C_{n}\) = 8 млн. руб
\item \(\bar{C}\) - 400000 руб
\item \(P_{c}\) - 2000 чел
\end{itemize}

Найти:

\begin{itemize}
\item Ф - ?
\item Ф' - ?
\item Ф'' - ?

Решение:

\begin{math}
  \phi = \frac{\text{ВП}}{\bar{C}} \\
  \phi = \frac{8000000000}{400000} = 20 \\
  \phi' = \frac{1}{20} = 0,05 \\
  \phi'' = \frac{\bar{c}}{P_{c}} \\
  \phi'' = \frac{400000}{2000} = 200 
\end{math}
\end{itemize}


\subsection{№ 2 (15)}
\label{sec:orgd62af11}

Дано:

\begin{itemize}
\item \(C_{n}\) = 9500 тыс. руб
\item \(\bar{C}\) - 800000 руб
\item \(P_{c}\) - 23 чел
\item \(C_{вв}\) = 400000
\item \text{ВП} = 20700 тыс руб
\end{itemize}

Найти:

\begin{itemize}
\item \(Ф\) - ?
\item \(Ф'\) - ?
\item \(Ф''\) - ?

Решение:

\begin{math}

 % formula

C_{k} = C_{m} + C_{вв} - C_{\text{выб}}
C_{k} = 9500 + 400 - 800 = 9100

\phi = \frac{\text{ВП}}{\bar{C}} \\
\phi = \frac{20700}{9100} = 2,27 \\
\phi' = \frac{1}{2,27} = 0,44 \\
\phi'' = \frac{\bar{c}}{P_{c}} \\
\phi'' = \frac{9100}{23} = 395,65
\end{math}
\end{itemize}





\subsection{№ 4 (17)}
\label{sec:org9eb055e}

Дано:
\begin{itemize}
\item \(C_{n}\) = 348 тыс руб
\item \(A\) = 48 тыс руб
\end{itemize}
Найти:

\begin{itemize}
\item \(K_{g}\) = ?
\item \(K_{u}\) = ?

Решение:

\begin{math}
K_{u} = \frac{48}{348} = 0,14 \\
K_{g} = 1 - K_{u} \\
K_{g} = 1 - 0,14 = 0,86
\end{math}
\end{itemize}



\subsection{№ 5 (18)}
\label{sec:org563f3a4}


\subsection{№ 6 (19)}
\label{sec:org3da8f86}

Дано:
\begin{itemize}
\item \(C_{n}\) = 493,3 тыс руб
\item \(C_{\text{выб}}\) = 51 тыс руб (1.11)
\item \(C_{bb}\) = 65,1 тыс руб
\item \(C_{\text{выб}}\) = 34,8 тыс руб (1.12)
\end{itemize}

Найти:

\begin{itemize}
\item \(\bar{C}\) = ?

Решение:

\begin{math}
\bar{C} = 493,3 + \frac{65,1*10}{12} - \frac{51*(12-10)}{12} - \frac{34,8(12-11)}{12} = 493,3 + 54,25 - 8,5 - 2,9 = 536,15
 \end{math}
\end{itemize}

\begin{enumerate}
\item № 7 (20)
\label{sec:org9b50fcc}

Дано:
\begin{itemize}
\item \(C_{n}\) = 493,3 тыс руб
\end{itemize}

Найти:

\begin{itemize}
\item \(\text{КИ}\) = ?
\item \(\text{КГ}\) = ?

Решение:

 \begin{math}
  A = \frac{C_{n}*H_{a}}{100\%} \\

cf_{1} = \frac{120 * 4,7\%}{100\%} \\

cf_{1} = 5,64 \text{ тыс руб.}

cf_{2} = \frac{36,1 * 6\%}{100\%} \\

cf_{2} = 2,166 \text{ тыс руб.}

cf_{3} = \frac{11,9 * 8\%}{100\%} \\

cf_{3} = 952 \text{ руб.} \\

\hline \\

cf_{1}^{5} = 5,64*{5} \\

cf_{2}^{14} = 2,166*{14} \\

cf_{3}^{12} = 952*{12} = 11,424 \\

\hline 

K = \frac{\sum\text{износа}}{C_{n}\text{оф}} \\
\\
K = \frac{28,2\text{тыс руб}}{120} = 0,235 \\
\\
K = \frac{30,324\text{тыс руб}}{36,1} = 0,84 \\
\\
K = \frac{28,2\text{тыс руб}}{120} = 235 \\

 \end{math}
\end{itemize}
\end{enumerate}


\subsection{№ 20 (9)}
\label{sec:org3ae95f5}

\begin{center}
\begin{tabular}{lll}
Состав ОФП & Стоймость в усл.ден.ед. & Итог\\[0pt]
\hline
Здания & 197 & 33,8 \%\\[0pt]
Рабочие машины и оборудование & 252,8 & 43,3 \%\\[0pt]
Силовые машины и оборудование & 17 & 2,9 \%\\[0pt]
Сооружения & 56,2 & 9,6 \%\\[0pt]
КИПиА & 41,5 & 7,1 \%\\[0pt]
Транспортные средства & 12,3 & 2,1 \%\\[0pt]
Производств., хоз. интвентарь & 6,2 & 1,1 \%\\[0pt]
\end{tabular}
\end{center}

\subsection{№ 21 (10)}
\label{sec:org426167f}


\begin{math}
  C_{n} = \text{Ц}_{\text{пр}} + \text{З}_{\text{з.и.у}} \\
  C_{n} = 2000 + 270 = 2270 \\
  A = \frac{2270*13,4\%}{100\%} = 304,18 \text{ р} \\ 
  A_{\text{ за 3 года}} = 304,18 * 3 = 912,54 \text{ р}
  С_{n}{\text{мод}} = 1357,46 + 750 
\end{math}
\end{document}
